Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#apa#} 1) wegführen, abführen: {#yatra saMsaptakAH pArTamapaninyU raRAjirAt#} MBH. 1,530. 6015. 3,745. HARIV. 4791. R. 2,68,45. 3,46,12. 13. {#tamazyapanayet#} entfernen (von einer Cerimonie) M. 3,242. — 2) rauben, [Page4-0269] stehlen, fortnehmen, wegschleppen: {#apanItAsmi BIzmeRa#} MBH. 5,6087. {#apanIya SacIM BAryAM Sakyamindrasya jIvitum#} R. 3,54,26. {#ayaM parvaRi vegena yajYiyASvo 'panIyate#} R. SCHL. 1,40,9. {#kena — apanItAni visAni#} MBH. 13,4511. {#yadidaM rAjyamapanItamanAryayA#} R. GORR. 2,117,7. {#DAtuH suptaSaktermuKeByaH SrutigaRamapanItam#} BHĀG. P. 8,24,61. {#yadi BARqAnyapanayetkAkaH#} VARĀH. BṚH. S. 94,13. — 3) verscheuchen, entfernen, wegnehmen, wegschaffen: {#SatrUnapanezyAmi#} BHAṬṬ. 16,30. {#yantram#} SUŚR. 2,47,11. {#jalAyukAm#} 1,42,9. {#Atmanastu tataH sUto hayAnAM ca — mama cApanayAmAsa SalyAn#} MBH. 5,7136. {#DvajaM siMhaM raTAttasmAdapanIya#} 4,1437. PAÑCAT. ed. orn. 52,19. {#tElErlohAmlaganDaM Siraso 'panIya#} VARĀH. BṚH. S. 76,4. (im Sūtra {#SaSCo 'wi) awItyapanIyAmIti vaktavyam#} Schol. zu P. 8,4,63, Vārtt. {#darpaM tasya#} HARIV. 15078. {#rAmaste sumahadduHKaM SokaM cEvApanezyati#} MBH. 5,6047. R. 2,83,9. 3,35,68. {#ArtAnAM Bayam#} ŚĀK. 154. {#no vipAdam#} BHĀG. P. 3,9,25. {#Artim#} 6,7,31. {#tfzRAm#} MṚCCH. 19,16. {#ajYAnam#} ŚAṂK. zu BṚH. ĀR. UP. S. 10. {#BrAntim#} KUMĀRILA bei MÜLLER, SL. 182, N. {#jalena kaH SItamapanayati#} PAÑCAT. I,353. {#me kftaGnatAdozam#} 214,5. {#paSutvamanayoH#} PRAB. 59,11. {#Suklapawasya SOklyaM rAgeRa#} Schol. zu KAP. 1,10. KIR. 5,46. {#hfdayAt#} sich Etwas aus dem Sinne schlagen: {#brahmahatyAkftaM pApaM hfdayAdapanIyatAm#} so v. a. glaube nicht, dass du die Schuld eines Brahmanenmordes auf dich geladen hättest, DAŚ. 1,47. — 4) (Fesseln, Kleider, Schmucksachen) abnehmen, abziehen, ablegen: {#caraRAnnigaqamapanaya#} MṚCCH. 109,15. {#apanItasaMyamana#} 110,3. {#EtaMzA banDanAnyapanaya#} HIT. 15,12. DHŪRTAS. 96,1. {#vaDyamAlAM cArudattasya kaRWAdapanIya#} MṚCCH. 176,8. {#virahamivApanayAmi payoDararoDakamurasi dukUlam#} GĪT. 12,4. {#apanItakavaca#} MBH. 7,8192. {#apanItaparyARam — turagottamam#} VID. 46. {#apanayantu Bavatyo mfgayAveSam#} ablegen ŚĀK. 24,15. {#apanIya viBUzaRAni#} HARIV. 7042. {#apanIya tataH kaRWAtpuzpadAma#} 7697. MṚCCH. 15,6. VIKR. 27,8. RAGH. 4,64. ṚT. 4,15. VARĀH. BṚH. S. 47,54. {#apanItaprAgveSa#} RĀJA-TAR. 3,229. {#apanayitvA mAlyABaraRAnyapanayitvA mfdukAni vastrARi#} SADDH. P. 4,19,b. — 5) ausziehen, gewinnen aus: {#tApasA iNgudIByastElamapanayanti dIpArTam#} Schol. zu ŚĀK. 14. — 6) läugnen, in Abrede stellen: {#nirdiSya vA deSAdikaM nEtanmayA nirdizwamiti apanayati#} KULL. zu M. 8,53. {#yaH pratyarTI yatparimARaDanamapanayati#} ders. zu 59. — 7) ausnehmen, ausschliessen (aus einer Regel) Schol. zu ṚV. PRĀT. 11,4. — 8) {#apanIta#} abgeführt von so v. a. im Widerspruch stehend mit: {#tattvaDarmApanItasya dfSyate karmaRaH Palam#} R. 3,55,40. — 9) {#apanIta#} schlecht ausgeführt, verpfuscht: {#apanItaM sunItena yo 'rTaM pratyAninIzate#} MBH. 5,1499. n. ein unkluges —, schlechtes Benehmen 6,585. 7,8294. 13,4640. R. 3,66,24. Gehört eigentlich nicht hierher, da das Wort in {#apa + nIta#} zu zerlegen ist (vgl. 2. {#apanaya#}). — Die Bed. von {#apanIyate#} BHĀG. P. 5,18,33 ist uns nicht recht klar. — Vgl. {#apanaya, ˚nayana#} . — desid. zu entfernen wünschen: {#anDatamasamanDakAreRApaninIzati#} PRAB. 108,18. {#imAM SaNkAmapaninIzan#} KULL. zu M. 1,27.
ru: — {#apa#} 1) уводить, отводить: {#yatra saMsaptakAH pArTamapaninyU raRAjirAt#} MBH. 1,530. 6015. 3,745. HARIV. 4791. R. 2,68,45. 3,46,12. 13. {#tamazyapanayet#} удалять (от обряда) M. 3,242. — 2) похищать, красть, уносить, уволакивать: {#apanItAsmi BIzmeRa#} MBH. 5,6087. {#apanIya SacIM BAryAM Sakyamindrasya jIvitum#} R. 3,54,26. {#ayaM parvaRi vegena yajYiyASvo 'panIyate#} R. SCHL. 1,40,9. {#kena — apanItAni visAni#} MBH. 13,4511. {#yadidaM rAjyamapanItamanAryayA#} R. GORR. 2,117,7. {#DAtuH suptaSaktermuKeByaH SrutigaRamapanItam#} BHĀG. P. 8,24,61. {#yadi BARqAnyapanayetkAkaH#} VARĀH. BṚH. S. 94,13. — 3) отгонять, удалять, убирать, устранять: {#SatrUnapanezyAmi#} BHAṬṬ. 16,30. {#yantram#} SUŚR. 2,47,11. {#jalAyukAm#} 1,42,9. {#Atmanastu tataH sUto hayAnAM ca — mama cApanayAmAsa SalyAn#} MBH. 5,7136. {#DvajaM siMhaM raTAttasmAdapanIya#} 4,1437. PAÑCAT. ed. orn. 52,19. {#tElErlohAmlaganDaM Siraso 'panIya#} VARĀH. BṚH. S. 76,4. (im Sūtra {#SaSCo 'wi) awItyapanIyAmIti vaktavyam#} Schol. zu P. 8,4,63, Vārtt. {#darpaM tasya#} HARIV. 15078. {#rAmaste sumahadduHKaM SokaM cEvApanezyati#} MBH. 5,6047. R. 2,83,9. 3,35,68. {#ArtAnAM Bayam#} ŚĀK. 154. {#no vipAdam#} BHĀG. P. 3,9,25. {#Artim#} 6,7,31. {#tfzRAm#} MṚCCH. 19,16. {#ajYAnam#} ŚAṂK. zu BṚH. ĀR. UP. S. 10. {#BrAntim#} KUMĀRILA bei MÜLLER, SL. 182, N. {#jalena kaH SItamapanayati#} PAÑCAT. I,353. {#me kftaGnatAdozam#} 214,5. {#paSutvamanayoH#} PRAB. 59,11. {#Suklapawasya SOklyaM rAgeRa#} Schol. zu KAP. 1,10. KIR. 5,46. {#hfdayAt#} выбросить что-л. из головы: {#brahmahatyAkftaM pApaM hfdayAdapanIyatAm#} so v. a. не думай, что ты взял на себя вину за убийство брахмана, DAŚ. 1,47. — 4) (оковы, одежды, украшения) снимать, снять, слагать: {#caraRAnnigaqamapanaya#} MṚCCH. 109,15. {#apanItasaMyamana#} 110,3. {#EtaMzA banDanAnyapanaya#} HIT. 15,12. DHŪRTAS. 96,1. {#vaDyamAlAM cArudattasya kaRWAdapanIya#} MṚCCH. 176,8. {#virahamivApanayAmi payoDararoDakamurasi dukUlam#} GĪT. 12,4. {#apanItakavaca#} MBH. 7,8192. {#apanItaparyARam — turagottamam#} VID. 46. {#apanayantu Bavatyo mfgayAveSam#} слагать ŚĀK. 24,15. {#apanIya viBUzaRAni#} HARIV. 7042. {#apanIya tataH kaRWAtpuzpadAma#} 7697. MṚCCH. 15,6. VIKR. 27,8. RAGH. 4,64. ṚT. 4,15. VARĀH. BṚH. S. 47,54. {#apanItaprAgveSa#} RĀJA-TAR. 3,229. {#apanayitvA mAlyABaraRAnyapanayitvA mfdukAni vastrARi#} SADDH. P. 4,19,b. — 5) извлекать, добывать из чего-л.: {#tApasA iNgudIByastElamapanayanti dIpArTam#} Schol. zu ŚĀK. 14. — 6) отрицать, отвергать: {#nirdiSya vA deSAdikaM nEtanmayA nirdizwamiti apanayati#} KULL. zu M. 8,53. {#yaH pratyarTI yatparimARaDanamapanayati#} ders. zu 59. — 7) исключать (из правила) Schol. zu ṚV. PRĀT. 11,4. — 8) {#apanIta#} отведённый от, так v. a. находящийся в противоречии с: {#tattvaDarmApanItasya dfSyate karmaRaH Palam#} R. 3,55,40. — 9) {#apanIta#} плохо исполненный, скверно сделанный: {#apanItaM sunItena yo 'rTaM pratyAninIzate#} MBH. 5,1499. n. неразумное —, дурное поведение 6,585. 7,8294. 13,4640. R. 3,66,24. Собственно сюда не относится, так как слово разлагается на {#apa + nIta#} (vgl. 2. {#apanaya#}). — Bed. от {#apanIyate#} BHĀG. P. 5,18,33 нам не вполне ясно. — Vgl. {#apanaya, ˚nayana#} . — desid. желать удалить: {#anDatamasamanDakAreRApaninIzati#} PRAB. 108,18. {#imAM SaNkAmapaninIzan#} KULL. zu M. 1,27.

source: — 6) herfallen über: {#prajAsu nihatyeva sahasAnnamatsyataH#} KĀTY. ŚR. 4,15,16. mit gen.: {#Su\dDaha^stO brAhma\RasyAni^hatyE\taM sva\rgaM su^kftA\pI^tam#} mit reinen Händen als solche, die am Brahmanen sich nicht vergriffen haben, AV. 12,3,44. — 7) heften an (loc.): {#yaTA^ pu\MsaH stri\yAM ni^ha\nyate\ mana^H#} haftet an AV. 6,70,1. — 8) senken: {#pa\kzO BUmyA^m#} AV. 6,8,2. {#(hastam) tiryaNnihatya#} VS. PRĀT. 1,123. {#fjum#} 124. — 9) mit gesenktem Tone d. i. mit dem Anudātta sprechen ṚV. PRĀT. 11,27. Ind. St. 4,174. 330. ĀŚV. ŚR. 7,11,5. P. 8,1,35, Schol. — 10) multipliciren Comm. zu ĀRYABH. 4,25 u. s. w. — 11) partic. {#ni/hata#} a) geschleudert: {#vajra#} ṚV. 6,27,4. niedergeschlagen: {#yugAntAgni˚ (meru)#} Spr. (II) 5197. {#gadA#} R. 3,35,51. {#anilo 'nilena#} VARĀH. BṚH. S. 32,2. ein Planet von einem andern im Planetenkampfe 17,25. BṚH. 15,2. getroffen: {#lakzya#} MBH. 1,7173. uneig.: {#avaloka˚#} BHĀG. P. 1,11,37. {#Soka˚#} Spr. (II) 2781, v. l. erschlagen, niedergemacht, geschlachtet MBH. 1,1172. 5992. 6038. 3,1748. 2544. 16904. 5,7084. 7225. R. 1,1,52. 2,63,31. 37. 64,39. 44. 51. 97,30. Spr. (II) 499. 3792. 4004. 4657, v. l. KATHĀS. 25,197. RĀJA-TAR. 2,94. 4,329. 5,335. 414. 434. BHĀG. P. 1,15,7. 5,14,22. 7,10,25. — b) zerstört, zu Grunde gerichtet, vernichtet: {#tripura#} MBH. 3,1703. {#deSa#} VARĀH. BṚH. S. 11,62. {#jagat#} PRAB. 70,12. {#Ananda#} R. 2,47,18. {#ASA#} 5,56,93. {#mAyA pratimAyayA#} KATHĀS. 50,66. {#yogyatA#} Spr. (II) 6516. {#pradoze panTAH#} dahin so v. a. nicht mehr zu sehen 4254. — c) mit dem Anudātta gesprochen Ind. St. 4,366. Kār. 1 aus SIDDH. K. zu P. 7,2,10. Comm. zu TS. PRĀT. 19,3. {#˚tva#} n. 4. — d) fehlerhaft für {#nihita#} R. 2,82,16 ({#nihita#} ed. Bomb.). VARĀH. BṚH. S. 4,2 ({#nihita#} die Hdschrr.). dagegen {#nihita#} KIR. 14,14 fehlerhaft für {#nihata#} . Vgl. {#niGAta#} fgg., {#nihan#} fgg. und {#nihatArTa#} in den Nachträgen. — caus. erschlagen, tödten: {#spaSErniGAtayetsarvAn#} (so zu [Page7-1507] lesen) MBH. 1,5792. {#niGAtayizyanyuDi yAtuDAnAn#} BHAṬṬ. 2,21. — intens. {#niGa/niGnat#} schleudernd ṚV. 1,55,5.
ru: — 6) нападать на: {#prajAsu nihatyeva sahasAnnamatsyataH#} KĀTY. ŚR. 4,15,16. с gen.: {#Su\dDaha^stO brAhma\RasyAni^hatyE\taM sva\rgaM su^kftA\pI^tam#} с чистыми руками, как те, кто не поднял руку на брахмана, AV. 12,3,44. — 7) прикреплять к (loc.): {#yaTA^ pu\MsaH stri\yAM ni^ha\nyate\ mana^H#} прилипает к AV. 6,70,1. — 8) опускать, склонять: {#pa\kzO BUmyA^m#} AV. 6,8,2. {#(hastam) tiryaNnihatya#} VS. PRĀT. 1,123. {#fjum#} 124. — 9) произносить с понижением тона d. i. с Anudātta ṚV. PRĀT. 11,27. Ind. St. 4,174. 330. ĀŚV. ŚR. 7,11,5. P. 8,1,35, Schol. — 10) умножать Comm. на ĀRYABH. 4,25 u. s. w. — 11) partic. {#ni/hata#} a) сброшенный, низвергнутый: {#vajra#} ṚV. 6,27,4. поверженный: {#yugAntAgni˚ (meru)#} Spr. (II) 5197. {#gadA#} R. 3,35,51. {#anilo 'nilena#} VARĀH. BṚH. S. 32,2. планета другой планетой в сражении планет 17,25. BṚH. 15,2. поражённый: {#lakzya#} MBH. 1,7173. uneig.: {#avaloka˚#} BHĀG. P. 1,11,37. {#Soka˚#} Spr. (II) 2781, v. l. убитый, сражённый, заколотый MBH. 1,1172. 5992. 6038. 3,1748. 2544. 16904. 5,7084. 7225. R. 1,1,52. 2,63,31. 37. 64,39. 44. 51. 97,30. Spr. (II) 499. 3792. 4004. 4657, v. l. KATHĀS. 25,197. RĀJA-TAR. 2,94. 4,329. 5,335. 414. 434. BHĀG. P. 1,15,7. 5,14,22. 7,10,25. — b) разрушенный, погублённый, уничтоженный: {#tripura#} MBH. 3,1703. {#deSa#} VARĀH. BṚH. S. 11,62. {#jagat#} PRAB. 70,12. {#Ananda#} R. 2,47,18. {#ASA#} 5,56,93. {#mAyA pratimAyayA#} KATHĀS. 50,66. {#yogyatA#} Spr. (II) 6516. {#pradoze panTAH#} канувший так v. a. более не видимый 4254. — c) произнесённый с Anudātta Ind. St. 4,366. Kār. 1 из SIDDH. K. к P. 7,2,10. Comm. к TS. PRĀT. 19,3. {#˚tva#} n. 4. — d) ошибочно вместо {#nihita#} R. 2,82,16 ({#nihita#} ed. Bomb.). VARĀH. BṚH. S. 4,2 ({#nihita#} die Hdschrr.). напротив, {#nihita#} KIR. 14,14 ошибочно вместо {#nihata#} . Vgl. {#niGAta#} fgg., {#nihan#} fgg. и {#nihatArTa#} в Nachträgen. — caus. убивать, умерщвлять: {#spaSErniGAtayetsarvAn#} (так следует [Page7-1507] читать) MBH. 1,5792. {#niGAtayizyanyuDi yAtuDAnAn#} BHAṬṬ. 2,21. — intens. {#niGa/niGnat#} метая ṚV. 1,55,5.

source: — {#vyApa#} scheinbar MBH. 3,775, wo aber mit der ed. Bomb. {#vyapAyAt#} zu lesen ist.
ru: — {#vyApa#} по всей видимости MBH. 3,775, однако с ed. Bomb. следует читать {#vyapAyAt#}.

source: — {#pratini#}, partic. {#˚vizwa#} ganz mit Etwas beschäftigt, nur für Eines Sinn habend: {#sItAyAm#} R. 6,11,35. ohne Ergänzung so v. a. auf seinem Kopfe bestehend, verstockt: {#dEva#} MBH. 12,3902. {#mUrKa#} Spr. 1876. 2661.
ru: — {#pratini#}, partic. {#˚vizwa#} всецело поглощённый чем-либо, имеющий смысл лишь в одном: {#sItAyAm#} R. 6,11,35. без дополнения так v. a. упорствующий в своём, упрямый: {#dEva#} MBH. 12,3902. {#mUrKa#} Spr. 1876. 2661.

source: — {#udA#} hinausziehen in, zu: {#vanavAsam#} MBH. 13,205. {#upAvasat#} st. {#udAvasat#} ed. Bomb. — caus. hinausbringen, hinausschaffen: {#sarpaM tamudAvAsayat#} BHĀG. P. 10,16,1.
ru: — {#udA#} выступить, двинуться вон в, к: {#vanavAsam#} MBH. 13,205. {#upAvasat#} st. {#udAvasat#} ed. Bomb. — caus. вывести, выдворить: {#sarpaM tamudAvAsayat#} BHĀG. P. 10,16,1.

# — {#nyava#} eindringen: {#puURi^ baBro ni ca^ranti mAmava^#} ṚV. 9,107,19.
source: — {#nyava#} eindringen: {#pu\rURi^ baBro\ ni ca^ranti\ mAmava^#} ṚV. 9,107,19.
ru: — {#nyava#} проникать, вторгаться: {#pu\rURi^ baBro\ ni ca^ranti\ mAmava^#} ṚV. 9,107,19.

source: — {#prati#} caus. zeigen, anweisen: {#BujagagatipratideSitAtmakftya#} MBH. 12,13943. [Page3-0637] gestehen, beichten VYUTP. 196.
ru: — {#prati#} caus. показывать, указывать: {#BujagagatipratideSitAtmakftya#} MBH. 12,13943. [Page3-0637] признавать, исповедовать VYUTP. 196.

source: — caus. vom desid. = desid. zu Jmdes Dienst sein: {#garuM SuSrUzayet#} KULL. zu M. 2,243. vielleicht nur fehlerhaft für {#SuSrUzeta#} .
ru: — caus. vom desid. = desid. быть в услужении у кого-л.: {#garuM SuSrUzayet#} KULL. zu M. 2,243., возможно, лишь ошибочное написание вместо {#SuSrUzeta#}.

source: jñā¦ mit adhi begreifen, verstehen, R. ed. Bomb. 3,31,38. Mit anu *Desid. Med. sarpiṣo 'nujijñāsate, P. 1,3,58, Sch.; vgl. Simpl. 2. c). Mit pra Kaus. 3. lies: zurechtmachen. So auch Mahāvy. 226,109 (prajñaptaṃ zu lesen); 244,20. 4. Pass. sich herausstellen als (Nom.), Vajracch. 20,19. Desid. Med. ausfindig zu machen suchen oder durchforschen, durchsuchen, Maitr. S. 2,5,5 (53,19).
ru: jñā с adhi — постигать, понимать, R. ed. Bomb. 3,31,38. С anu *дезидератив Med. sarpiṣo 'nujijñāsate, P. 1,3,58, Sch.; ср. Simpl. 2. c). С pra Kaus. 3. читай: приводить в порядок, налаживать. Так же и Mahāvy. 226,109 (читать prajñaptaṃ); 244,20. 4. Pass. оказываться (кем-л./чем-л.) (Nom.), Vajracch. 20,19. Дезидератив Med. — стараться разыскать, выяснить, либо обыскивать, обшаривать, Maitr. S. 2,5,5 (53,19).

source: 1. {#vid#}¦ caus. Z. 2 am Ende zu lesen 123 st. 1, 23. — {#ni#} caus. {#dozam#} eine Schuld wälzen auf (dat.) Spr. (II) 2985.
ru: 1. {#vid#}¦ caus. Z. 2 в конце читать 123 st. 1, 23. — {#ni#} caus. {#dozam#} перекладывать вину на (dat.) Spr. (II) 2985.

source: 1. √{#rakz#}¦ {#ra/kzati, ˚te#} ({#rakzye#} Fut. 89,28) — 1〉 bewachen, Wache halten, bewahren, beschützen, hüten (auch das Vieh), behüten, in Acht nehmen, schonen, erhalten, erretten, servare, — vor (Abl.), verwahren; sorgfältig achten auf (Acc., ganz ausnahmsweise Loc.), beobachten (ein Gesetz u. s. w.). Das Land —, das Reich beschützen, so v. a. regieren. {#ra/kzamARa#} AV. 13,4,70. mit passiver Bed. oder fehlerhaft für {#rakzya/mARa#} {#rakzita/#} bewacht u. s. w. {#rakzitam#} Adv. wohl verwahrt. — 2〉 in Acht nehmen, so v. a. nicht antasten. — 3〉 sich hüten vor, verhüten; mit Acc. [Page5-157-c] — 4〉 Med. sich hüten, so v. a. sich fürchten. — 5〉 Med. vielleicht verstecken. — Caus. {#rakzayati#} schützen, — vor (Abl.) bewahren. — Desid. {#rirakzizati#} zu beschützen beabsichtigen vor (Abl.). — Intens. {#rArakzARa/#} fleissig hütend. — Mit {#aDi#} bewachen, behüten. v. l. {#hi rakzati#} st. {#'Dirakzati#}. — Mit {#anu#} hütend nachgehen; behüten, beschützen. — Mit {#aBi#} bewachen, behüten, beschützen, — vor (Abl.), hegen, pflegen, bewahre, beobachten (Gesetze u. s. w.) Ein Heer hüten, so v. a. befehligen. — Mit {#samaBi#} bewahre, behüten, beschützen. — Mit {#ava#} MBH. 8,45,43 fehlerhaft. Unter {#kzar#} ist {#avakzarantaH#} st. {#avarakzantaH#} vermuthet worden, MBH. ed. Vardh. liest {#atitakzantaH#} (!) — Mit {#A#} behüten, beschützen, bewahren, bewachen, — vor (Abl.) — Mit {#upa#} in {#uparakzaRa#}. — Mit {#prani#}. — Mit {#pari#} — 1〉 bewachen, bewahren, beschützen, hüten, behüten, in Acht nehmen, erhalten, erretten, servare, — vor (Abl.) schonen, vor Berührung bewahren, aufbewahren, beobachten (ein Gesetz u. s. w.), bedacht sein auf. Eine Stadt u. s. w. hüten, so v. a. beherrschen. — 2〉 vermeiden; Med. mit Gen. Jmd vermeiden, machen, dass man mit Jmd nicht zusammenkommt. — Mit {#saMpari#} beschützen. — Mit {#pra#} bewahren, schützen vor (Abl.), erretten von (Abl.). — Mit {#prati#} — 1〉 behüten, beschützen, treu halten (ein Versprechen). — 2〉 sich abwehrend verhalten gegen, fürchten. — Mit {#vi#} behüten, beschützen, bewahren. — Mit {#sam#} bewachen, bewahren, beschützen, hüten, behüten, erhalten, verschonen, erretten, servare, — vor (Abl.). sichern, verwahren, aufbewahren. 2. √{#˚rakz#}¦ bewahrend, hütend in {#gorakz#}. 3. √{#rakz#}¦ (nur {#rakzIs#}) beschädigen, verletzen AV. 1. √{#rakz#}¦ mit {#samanu#} in Acht nehmen, hüten DIVYĀVAD. 104,13. 105,18.
ru: 1. √{#rakz#}¦ {#ra/kzati, ˚te#} ({#rakzye#} Fut. 89,28) — 1〉 стеречь, нести стражу, сохранять, защищать, охранять (в т.ч. скот), оберегать, блюсти, щадить, содержать, спасать, servare, — от (Abl.), хранить; тщательно следить за (Acc., в виде исключения Loc.), соблюдать (закон u. s. w.). Страну —, царство защищать, т.е. v. a. управлять. {#ra/kzamARa#} AV. 13,4,70. с пассивным Bed. или ошибочно вместо {#rakzya/mARa#} {#rakzita/#} охраняемый u. s. w. {#rakzitam#} Adv. надёжно сохранённый. — 2〉 блюсти, т.е. v. a. не трогать. — 3〉 остерегаться, предотвращать; mit Acc. [Page5-157-c] — 4〉 Med. остерегаться, т.е. v. a. бояться. — 5〉 Med. быть может, прятать. — Caus. {#rakzayati#} защищать, — от (Abl.) сохранять. — Desid. {#rirakzizati#} намереваться защитить от (Abl.). — Intens. {#rArakzARa/#} усердно охраняющий. — Mit {#aDi#} охранять, оберегать. v. l. {#hi rakzati#} st. {#'Dirakzati#}. — Mit {#anu#} следовать охраняя; оберегать, защищать. — Mit {#aBi#} стеречь, оберегать, защищать, — от (Abl.), лелеять, холить, сохранять, соблюдать (законы u. s. w.) Войско охранять, т.е. v. a. возглавлять. — Mit {#samaBi#} сохранять, оберегать, защищать. — Mit {#ava#} MBH. 8,45,43 ошибочно. Под {#kzar#} было предположено {#avakzarantaH#} st. {#avarakzantaH#}, MBH. ed. Vardh. читает {#atitakzantaH#} (!) — Mit {#A#} оберегать, защищать, сохранять, стеречь, — от (Abl.) — Mit {#upa#} in {#uparakzaRa#}. — Mit {#prani#}. — Mit {#pari#} — 1〉 стеречь, сохранять, защищать, охранять, оберегать, блюсти, содержать, спасать, servare, — от (Abl.) щадить, уберегать от прикосновения, хранить, соблюдать (закон u. s. w.), заботиться о. Город u. s. w. охранять, т.е. v. a. управлять. — 2〉 избегать; Med. mit Gen. избегать кого-либо, сделать так, чтобы не встретиться с кем-либо. — Mit {#saMpari#} защищать. — Mit {#pra#} сохранять, защищать от (Abl.), спасать от (Abl.). — Mit {#prati#} — 1〉 оберегать, защищать, соблюдать верно (обещание). — 2〉 защищаться от, бояться. — Mit {#vi#} оберегать, защищать, сохранять. — Mit {#sam#} стеречь, сохранять, защищать, охранять, оберегать, содержать, щадить, спасать, servare, — от (Abl.). обеспечивать, хранить, беречь. 2. √{#˚rakz#}¦ сохраняющий, охраняющий in {#gorakz#}. 3. √{#rakz#}¦ (nur {#rakzIs#}) повреждать, ранить AV. 1. √{#rakz#}¦ mit {#samanu#} блюсти, охранять DIVYĀVAD. 104,13. 105,18.

source: — {#parA#} 1) wegschleudern, umstürzen: {#sTi\ram#} ṚV. 1,39,3. 5,56,3. {#vf\tram#} 4,16,7. abschlagen: den Kopf 6,26,3. {#parAhanaddrORivarANgaBUzaRam#} MBH. 8,812. — 2) betasten: {#yadvo 'Su^dDAH parAja\GnuH#} VS. 1,13. ŚAT. BR. 1,1,3,12. {#somam#} 3,3,2,2. 9,4,1. — 3) partic. {#˚hata = AvidDa#} MED. dh. 28. a) ab-, weggeschlagen, vertrieben: {#payodA vAyuvegaparAhatAH#} MBH. 3,12889. {#dEvaM matpOruzaparAhatam#} R. GORR. 2,20,28. abgewandt: {#kawAkzaparAhataM vadanapaNkajam#} MĀLATĪM. 140,15. — b) im Widerspruch stehend: {#paraspara˚#} AK. 1,1,5,20. H. 265. — Vgl. {#parAhati#} .
ru: — {#parA#} 1) «отбрасывать, опрокидывать»: {#sTi\ram#} ṚV. 1,39,3. 5,56,3. {#vf\tram#} 4,16,7. «отрубать»: голову 6,26,3. {#parAhanaddrORivarANgaBUzaRam#} MBH. 8,812. — 2) «ощупывать»: {#yadvo 'Su^dDAH parAja\GnuH#} VS. 1,13. ŚAT. BR. 1,1,3,12. {#somam#} 3,3,2,2. 9,4,1. — 3) partic. {#˚hata = AvidDa#} MED. dh. 28. a) «отбитый, отогнанный, прогнанный»: {#payodA vAyuvegaparAhatAH#} MBH. 3,12889. {#dEvaM matpOruzaparAhatam#} R. GORR. 2,20,28. «отвращённый»: {#kawAkzaparAhataM vadanapaNkajam#} MĀLATĪM. 140,15. — b) «находящийся в противоречии»: {#paraspara˚#} AK. 1,1,5,20. H. 265. — Vgl. {#parAhati#} .

source: — {#pratisam#} aufleben: {#vAtAtapaklAntamivApraDfzyaM varzeRa vIjaM pratisaMjijIve#} R. 5,28,16.
ru: — {#pratisam#} ожить: {#vAtAtapaklAntamivApraDfzyaM varzeRa vIjaM pratisaMjijIve#} R. 5,28,16.

source: — {#pratisam#} 1) Jmd (acc.) einen Rückauftrag geben: {#pratisaMdiSa mAm#} R. 6,98,37. 1,80,32 (GORR.). an Jmd, mit dem gen.: {#pratisaMdiSya vE kaveH#} MBH. 1,5855. {#pratisaMdiSyatAM#} (impers.) {#tAvadBartuH#} BHAṬṬ. 8,123. — 2) Jmd anweisen: {#iti sa evaM pratisaMdiSyotaNkam#} MBH. 1,748. — Vgl. {#pratisaMdeSa#} .
ru: — {#pratisam#} 1) кому-л. (acc.) дать встречное поручение, выдать обратное предписание: {#pratisaMdiSa mAm#} R. 6,98,37. 1,80,32 (GORR.). кому-л., с gen.: {#pratisaMdiSya vE kaveH#} MBH. 1,5855. {#pratisaMdiSyatAM#} (impers.) {#tAvadBartuH#} BHAṬṬ. 8,123. — 2) давать указание кому-л., предписывать кому-л.: {#iti sa evaM pratisaMdiSyotaNkam#} MBH. 1,748. — Vgl. {#pratisaMdeSa#} .
